[
  {
    "id": "1757451000001",
    "title": "La remontada histórica del Real Madrid",
    "content": "El Real Madrid volvió a demostrar por qué es considerado el rey de Europa. En un partido que parecía perdido, logró una remontada espectacular frente a uno de los rivales más complicados de la Champions. Tras un primer tiempo dominado por el rival, el conjunto blanco supo reaccionar en los últimos minutos, con goles de Vinícius y Bellingham que encendieron al Santiago Bernabéu.\n\nEsta victoria no solo significó la clasificación a la siguiente fase, sino también reafirmó la mentalidad ganadora que caracteriza al club. Para muchos, fue un partido que quedará grabado en la historia reciente del fútbol, comparado con otras remontadas memorables del Madrid en Europa.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000001-123456789.jpg",
    "status": "published",
    "date": "2025-09-09T21:00:00.001Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000002",
    "title": "Messi brilla en la MLS",
    "content": "Lionel Messi continúa escribiendo su leyenda en el fútbol, esta vez en la Major League Soccer. El astro argentino marcó un doblete en el último partido, dejando claro que su calidad no tiene fecha de caducidad. Con su visión de juego y precisión en el remate, ha elevado el nivel del campeonato estadounidense.\n\nLos estadios donde juega el Inter Miami se llenan en cada presentación, y su camiseta es una de las más vendidas en el mundo. Para muchos aficionados en Estados Unidos, ver a Messi jugar de cerca es un sueño hecho realidad, y para la MLS, su llegada ha sido un impulso histórico.",
    "author": "ATRON SPORT",
    "image": "/assets/images/image-1757451000002-987654321.png",
    "status": "published",
    "date": "2025-09-09T21:02:00.002Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000003",
    "title": "Colombia asegura su clasificación",
    "content": "La selección de Colombia logró un triunfo fundamental frente a Brasil, asegurando su clasificación al próximo Mundial de manera anticipada. Con goles de Luis Díaz y Rafael Santos Borré, el equipo cafetero mostró solidez defensiva y un ataque contundente que desarmó a la poderosa verdeamarela.\n\nEl entrenador resaltó la importancia del trabajo en equipo y la unión del grupo, que ha sabido sobreponerse a las críticas iniciales. La afición colombiana celebró en las calles, ilusionada con repetir la histórica campaña de 2014 e incluso llegar más lejos en la próxima cita mundialista.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000003-456123789.jpeg",
    "status": "published",
    "date": "2025-09-09T21:05:00.003Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000004",
    "title": "Cristiano sigue imparable en Arabia",
    "content": "A sus 40 años, Cristiano Ronaldo sigue desafiando el paso del tiempo. En la última jornada de la liga saudí anotó un hat-trick que hizo vibrar a los hinchas. Su capacidad física, su disciplina y su hambre de gol lo mantienen vigente como uno de los mejores delanteros del planeta.\n\nEn Arabia Saudita, su presencia ha elevado la visibilidad del torneo a nivel global. Además, se ha convertido en un referente para los jóvenes jugadores que lo ven como un ejemplo de constancia y profesionalismo. Su legado parece no tener final cercano.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000004-741852963.jpg",
    "status": "published",
    "date": "2025-09-09T21:07:00.004Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000005",
    "title": "El clásico Barcelona - Real Madrid",
    "content": "Se acerca uno de los partidos más esperados del año: el clásico entre Barcelona y Real Madrid. Ambos equipos llegan en gran momento, con jugadores jóvenes que han demostrado estar a la altura de la camiseta. Por un lado, el Barça confía en la magia de Pedri y Gavi, mientras que el Madrid se apoya en la contundencia de Vinícius y la seguridad de Courtois.\n\nEl clásico no solo es un duelo deportivo, sino también un evento cultural que paraliza al mundo. Millones de personas en todos los continentes se sientan frente al televisor para disfrutar de este espectáculo único. La tensión, la rivalidad y la historia hacen de este partido algo irrepetible.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000005-852963741.png",
    "status": "published",
    "date": "2025-09-09T21:10:00.005Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000006",
    "title": "Mbappé firma con el Real Madrid",
    "content": "Después de años de especulación, Kylian Mbappé finalmente firmó con el Real Madrid. La presentación en el Santiago Bernabéu reunió a miles de aficionados que ovacionaron al delantero francés. Florentino Pérez destacó que se trata de uno de los fichajes más importantes de la historia reciente del club.\n\nLa llegada de Mbappé no solo refuerza el ataque, sino que también proyecta un futuro lleno de éxitos para el club merengue. Los aficionados esperan que el francés lidere la nueva era del equipo junto a jóvenes talentos como Bellingham y Vinícius Jr.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000006-369258147.jpg",
    "status": "published",
    "date": "2025-09-09T21:13:00.006Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000007",
    "title": "James Rodríguez vuelve a brillar",
    "content": "James Rodríguez vivió una de sus mejores noches desde que llegó a Grecia. El colombiano repartió tres asistencias y lideró a su equipo hacia una victoria contundente. La prensa local lo calificó como el mejor jugador de la jornada.\n\nCon este rendimiento, James busca demostrar que aún tiene mucho para aportar en el fútbol europeo. Además, espera mantenerse en buen nivel para regresar a la selección Colombia y aportar su experiencia en las eliminatorias mundialistas.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000007-963852741.jpeg",
    "status": "published",
    "date": "2025-09-09T21:16:00.007Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000008",
    "title": "El VAR genera polémica en Inglaterra",
    "content": "La Premier League vivió un capítulo polémico tras la anulación de un gol decisivo mediante el VAR. El tanto había significado la victoria de un equipo en los últimos minutos, pero fue invalidado por un fuera de juego milimétrico.\n\nLa decisión generó fuertes críticas de entrenadores, jugadores y periodistas. Algunos consideran que la tecnología está matando la esencia del fútbol, mientras que otros creen que aporta justicia. Lo cierto es que el debate sobre el VAR sigue abierto y divide opiniones en todo el mundo.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000008-159357486.png",
    "status": "published",
    "date": "2025-09-09T21:20:00.008Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000009",
    "title": "Argentina sigue invicta",
    "content": "La campeona del mundo, Argentina, mantiene su racha positiva tras vencer 3-1 a Uruguay en Montevideo. Con goles de Lautaro Martínez y Messi, el equipo de Scaloni reafirmó su condición de favorito para la próxima Copa América.\n\nEl grupo se muestra unido y con un funcionamiento sólido en todas las líneas. La afición albiceleste confía en que este ciclo exitoso continúe y que la selección siga cosechando títulos en los próximos años.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000009-258369147.jpg",
    "status": "published",
    "date": "2025-09-09T21:25:00.009Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000010",
    "title": "Neymar alcanza los 100 goles",
    "content": "Neymar Jr. alcanzó la cifra histórica de 100 goles con la camiseta de la selección de Brasil. Lo logró en un amistoso disputado en São Paulo, donde fue ovacionado por toda la afición.\n\nEl astro brasileño se mostró emocionado y agradeció a sus compañeros por el apoyo. Este récord lo coloca a la altura de los máximos ídolos de su país y lo consolida como una de las grandes figuras de la historia del fútbol sudamericano.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000010-357951852.png",
    "status": "published",
    "date": "2025-09-09T21:30:00.010Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000011",
    "title": "Atlético sorprende al Bayern",
    "content": "El Atlético de Madrid consiguió una victoria inesperada frente al Bayern Múnich en Alemania. Con un planteamiento táctico perfecto, el equipo español desactivó a las estrellas bávaras y aprovechó sus oportunidades.\n\nEste resultado coloca al Atlético en una posición favorable para clasificar a los octavos de final de la Champions. Los jugadores y el cuerpo técnico celebraron la hazaña como una de las más importantes en los últimos años.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000011-654987321.jpeg",
    "status": "published",
    "date": "2025-09-09T21:35:00.011Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000012",
    "title": "Final de la Copa Libertadores",
    "content": "La Copa Libertadores tendrá una final de alto voltaje entre Boca Juniors y Flamengo. Ambos equipos han mostrado un gran nivel durante el torneo y prometen un espectáculo inolvidable en Montevideo.\n\nLas hinchadas ya se preparan para viajar en masa, y la seguridad será uno de los grandes retos de la organización. El mundo del fútbol sudamericano estará pendiente de esta cita que definirá al nuevo campeón continental.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000012-147258369.jpg",
    "status": "published",
    "date": "2025-09-09T21:40:00.012Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000013",
    "title": "Haaland rompe récord en Champions",
    "content": "Erling Haaland sigue pulverizando récords en la Champions League. El delantero noruego alcanzó los 40 goles en la competición a una edad más temprana que cualquier otro jugador en la historia.\n\nSu potencia, velocidad y capacidad goleadora lo convierten en una amenaza constante para las defensas rivales. Con apenas unos años en la élite, ya se habla de él como uno de los delanteros más dominantes del siglo XXI.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000013-258147369.jpg",
    "status": "published",
    "date": "2025-09-09T21:45:00.013Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000014",
    "title": "La Juve busca volver a la cima",
    "content": "La Juventus atraviesa una etapa de reconstrucción en la Serie A. Tras varias temporadas irregulares, el club italiano apuesta por jóvenes talentos y un nuevo proyecto deportivo que busca devolverlo a la cima.\n\nLos aficionados esperan que con trabajo y paciencia, el equipo pueda recuperar su estatus de campeón y volver a competir con los gigantes de Europa.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000014-369147258.png",
    "status": "published",
    "date": "2025-09-09T21:50:00.014Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000015",
    "title": "Falcao anota gol decisivo",
    "content": "Radamel Falcao García sigue demostrando que su olfato goleador permanece intacto. En el último partido, el colombiano marcó un gol en los minutos finales que significó la victoria para su equipo en Turquía.\n\nLos aficionados corearon su nombre y lo reconocieron como un ídolo eterno. A pesar de su edad, Falcao continúa siendo una referencia ofensiva y un líder dentro y fuera del campo.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000015-741963852.jpg",
    "status": "published",
    "date": "2025-09-09T21:55:00.015Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000016",
    "title": "El PSG en crisis",
    "content": "El París Saint-Germain atraviesa una crisis de resultados que preocupa a su afición. A pesar de contar con una plantilla estelar, el equipo no logra consolidar un juego convincente y ha sufrido varias derrotas consecutivas.\n\nLa directiva analiza posibles cambios en el cuerpo técnico y en la plantilla para revertir la situación. Mientras tanto, los seguidores del club exigen compromiso y resultados inmediatos.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000016-852741963.jpeg",
    "status": "published",
    "date": "2025-09-09T22:00:00.016Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000017",
    "title": "Vinícius Jr. es la estrella del momento",
    "content": "Vinícius Jr. se ha consolidado como una de las grandes figuras del Real Madrid y del fútbol mundial. Su velocidad, habilidad y capacidad de desequilibrio lo convierten en un jugador determinante en cada partido.\n\nA pesar de las críticas iniciales en sus primeros años, el brasileño ha sabido evolucionar y ahora es considerado uno de los mejores extremos del planeta. Su futuro parece estar lleno de títulos y reconocimientos.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000017-963741852.jpg",
    "status": "published",
    "date": "2025-09-09T22:05:00.017Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000018",
    "title": "La nueva promesa de Ecuador",
    "content": "Un joven delantero ecuatoriano ha sorprendido en la liga mexicana con actuaciones brillantes que han llamado la atención de varios clubes europeos. Su potencia física y su capacidad goleadora lo colocan como una de las grandes promesas del continente.\n\nLos hinchas en su país sueñan con verlo brillar en Europa y convertirse en una figura clave para la selección nacional en los próximos años.",
    "author": "ATRON SPORT",
    "authorId": "atron-sport",
    "image": "/assets/images/image-1757451000018-951357456.png",
    "status": "published",
    "date": "2025-09-09T22:10:00.018Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000019",
    "title": "El Milan vuelve a Champions",
    "content": "El AC Milan regresó a la Champions League con un proyecto renovado y una plantilla competitiva. Los aficionados celebraron el regreso del histórico club italiano al torneo más importante de Europa.\n\nLa directiva confía en que esta nueva etapa devolverá la gloria al equipo, que busca reeditar las gestas de Maldini, Kaká y Shevchenko en la máxima competencia.",
    "author": "ATRON SPORT",
    "image": "/assets/images/image-1757451000019-753951456.jpg",
    "status": "published",
    "date": "2025-09-09T22:15:00.019Z",
    "views": 0,
    "category": "Futbol"
  },
  {
    "id": "1757451000020",
    "title": "El Mundial 2030 será en 3 países",
    "content": "La FIFA confirmó que el Mundial 2030 se disputará en España, Portugal y Marruecos. Será la primera vez en la historia que tres países de diferentes continentes compartan la organización de la máxima cita futbolística.\n\nEl anuncio fue celebrado por los gobiernos y las federaciones involucradas, que prometen un torneo lleno de innovación y cultura. Los aficionados esperan un Mundial inolvidable, con estadios modernos y un ambiente único en cada sede.",
    "author": "ATRON SPORT",
    "image": "/assets/images/image-1757451000020-654321987.jpeg",
    "status": "published",
    "date": "2025-09-09T22:20:00.020Z",
    "views": 0,
    "category": "Futbol"
  }
]